Repository: maxjn/morex-elementor-widgets
Catalog: languages/morex-elementor-widgets-*.po
Languages: fa_ir

source: Morex Brands
fa_ir: مورکس: لیست برند ها

source: Logo
fa_ir: لوگو

source: Morex Primary Button
fa_ir: مورکس: دکمه ویژه

source: Morex Button
fa_ir: مورکس: دکمه

source: Morex Counter
fa_ir: مورکس: شمارنده

source: Morex Counter2
fa_ir: مورکس: شمارنده 2

source: Morex Heading
fa_ir: مورکس: تیتر

source: Morex Image
fa_ir: مورکس: تصویر

source: Morex Info2
fa_ir: مورکس: اطلاعات 2

source: Morex Infos List
fa_ir: مورکس: لیست اطلاعات

source: Morex Paragraph
fa_ir: مورکس: پاراگراف

source: Morex Portfolio Filter
fa_ir: مورکس: فیلتر نمونه کار ها

source: No categories
fa_ir: مورکس: بدون دسته بندی

source: Morex Posts
fa_ir: مورکس: پست ها

source: published in
fa_ir: منتشر شده در

source: ago
fa_ir: پیش

source: Tags:
fa_ir: برچسب ها:

source: Morex Resume
fa_ir: مورکس: رزومه

source: Morex Search Field
fa_ir: مورکس: فیلد جستجو

source: Morex Service Box
fa_ir: مورکس: باکس خدمات

source: Morex Skill Bar
fa_ir: مورکس: مهارت

source: Morex Socials
fa_ir: مورکس: شبکه های اجتماعی

source: Morex Testimonial
fa_ir: مورکس: دیدگاه کاربران
